export const defaultTypes = [
    {
        name: "Биологическая опасность", createdBy: 194698, updatedBy: 194698
    },
    {
        name: "Опасности, связанные с эксплуатацией энерго- и электрооборудования", createdBy: 194698, updatedBy: 194698
    },
    {
        name: "Биологические опасности и факторы, связанные с состоянием человека", createdBy: 194698, updatedBy: 194698
    },
    {
        name: "Опасные факторы, связанные с состоянием производственной среды", createdBy: 194698, updatedBy: 194698
    },
    {
        name: "Опасности, связанные с механическим воздействием на человека", createdBy: 194698, updatedBy: 194698
    },
    {
        name: "Опасности, связанные с воздействием на человека опасных веществ", createdBy: 194698, updatedBy: 194698
    },
    {
        name: "Опасности, связанные с организацией работ и рабочего места", createdBy: 194698, updatedBy: 194698
    }
]


